/* License Description */
"Education License" = "Licentie voor onderwijsinstellingen";

/* Description of a license type who's description is not known */
"MindNode Pro License" = "MindNode Pro-licentie";

/* License Description */
"Not For Resale License" = "NFR-licentie";

/* License Description */
"Single User License" = "Licentie voor een enkele gebruiker";

/* License Description */
"Site License" = "Softwarelicentie";

